var blogData = [
  {
  "title": "\"广阔天地，大有作为\"",
  "date": "2015",
  "relatedLinks": [
    {"website": " - studiowangfei.com", "weblink": "http://www.studiowangfei.com"},
    {"website": " - dev code on GitHub", "weblink": "https://github.com/studiowangfei/React_studiowangfei.com"}],
  "content": "与我们传统想象中城市中心、农村边缘的关系不同甚至相反，今天的农村正在成为比城市更激进的实验场。
  <br>过去二十年所有人都在谈论中国的城市化：“这是人类历史上最快的城市化”，“中国的城市完成了令人不可思议的建设量”，“中国的城市代表了不同于西方的另一种制度范式所取得的成就”…… 这场谈资的狂欢在2011年到达高潮，这一年中国的城市人口首次超越农村人口 ，经济增长看起来势不可挡，房价也飙升至历史新高。当然与所有的狂欢一样，高潮之后曲线向下：有关城市化的批评夹杂着交通拥堵、雾霾、拆迁、钉子户、房地产泡沫、鬼城、限购、放开限购等一系列关键词逐步展开。就在中国城市化的拐点前后，来自不同领域的代言人都把注意力放到了与城市相对的另一极——农村。</br>
  雷姆•库哈斯在西方大都会纽约、东方大跃进珠三角、第三世界拉各斯之后，终于在其晚年宣称“如果你靠近看，乡村是如此的令人惊奇” ；谢英俊从震后灾区重建的建筑实践模式逐步摸索出一套成熟的轻钢结构体系，并将其广泛应用于各地的农村建设中（图1）；欧宁所代表的碧山计划则是试图接续晏阳初的乡建事业 ，混合无政府主义和共同体的理想来对抗全球化和资本主义（图2）；马云带领的阿里巴巴在用淘宝席卷了一二三线城市之后，提出了所谓“村乡县域”的策略 ，将农村作为互联网新的增长点（图3）。无论是单纯厌倦了大都市的密度、强度、和速度，还是激动于农村比城市更新鲜、更现代的现代性，更白板、更激进的实验潜力，更轻便、更协作的社会关系，更快增长、更大份额的市场，农村似乎正在变得在所难免。农村在今天已经成为保护主义的前沿战场，乌托邦主义的救赎地，现实主义的新现实，资本主义的新蛋糕。城市对于我们来说是如此熟悉，以致于我们恨不得它日新月异，一天一变；而农村在大多数人眼中要么是一潭死水，要么是避市田园。建设抑或说快速的变化对城市主义者想象中的农村来说是一个禁忌，城市是建设和发展的绝对中心，农村能有多少建设？一个听起来有些天方夜谭且略带讽刺的数字是：中国的农村在过去二十年的城市化进程中悄悄盖了4倍于城市的房子 。很可惜大多数建筑师不在场。
  <br>除去城市被资本束缚和耗尽的现实，农村变得越来越相关的另一个重要原因是技术的更新和蔓延，这与库哈斯在《癫狂的纽约》所描述的技术驱动型大都会如出一辙 。如果说传统的城市中心、农村边缘的二元关系本质是由地理所决定的，那么这种基于真实空间上的预设正在被技术尤其是互联网技术瓦解。网络可能是平的，但平面上的任意两点之间都有虫洞。不考虑伟大防火长城的情况下，“插上电就是全世界”即是今天的现实。至于你是在城市会所还是在农村猪圈插上电，你看到的都是滴滴打车的推广广告和淘宝村的刷墙照片，它们都是一模一样的拷贝，就像安迪沃霍尔为可口可乐所做的注解那样 ，互联网对所有人都是一样的。在网络介入之前，过去式的资源总是以实体形式存在，城市成为实体资源的聚集地，农村因此变得边缘，人们选择从农村流向城市是单向和被动的；而技术的发展正在创造和重新整合出新的资源，它们或本身就是虚拟的——例如信息、数据、网络服务，或本身是通过虚拟的形式来加以调动——例如电商、O2O服务 。资源分布的密度开始摆脱物理距离的预设而变得均质化，城市、农村甚至其他任何一种人类的聚居形式都变得平行，人们的流动因此多向而主动。值得指出的是，这些关于城市、农村关系转变的理论不是将要发生，而是已经发生：2008年年末，受金融危机影响，深圳、广州的一些加工企业关闭，工厂里大量从农村进城打工的青年被迫返乡，但很快他们便通过开网店的形式谋生，城市里的典型资本生产关系被互联网变革成了农村家庭作坊式的自营形式。网络在这个转变过程中打破了信息不平衡，开放了接口，成为了新的生产工具，并最终促成了新的生产关系。从2009年开始，相当一部分的农村青年已经不再离乡进城，而是选择留在农村创业，这种对城市和农村的重新选择催生了淘宝村这样的村建形式（图4）。截止去年，全国的淘宝村数量有211个。</br>
  淘宝村只是今天农村众多变革中的一个样本。如果我们稍微放下所谓人文建筑师对农村的审美想象和情怀焦虑，我们也许会看到景观背后那些正在发生的新现实：广袤的土地上立着的不再是稻草人而是太阳能板，GPS和数据控制的无人收割机整齐划一地驶过玉米地，无人机在空中播洒农药的同时监控着小麦的生长情况（图5，图6），转基因大豆疯狂地生长从而满足人们更高更快更强的欲望。近处草莓园中是城市赶来的人们，他们辛勤劳作摘下草莓然后又以高于市价的价格购买自己的劳动成果，劳动后的大汗淋漓让人们累积的怀旧和乡愁得到释放。草莓园旁边的牧场里挤满了奶牛，每头奶牛佩戴的电子耳钉负责传输产奶的导电率（图7），从而达到精确控制牛奶质量的目的，牧场的负责人不再穿着深筒靴在牛圈里徘徊，而是脚踩拖鞋坐在控制室里盯着屏幕上跳动的数据 。稍远一点儿是饱受批评和指责的“社会主义新农村建设”的农房（图8），原先两层的住宅被电商经济改造：一层是一个极大的仓储和包装空间，刚刚换上的卷闸门在周一进货，周五出货。两个中年人正在封装包裹和填写地址；二层是全家的起居场所，大一点儿的青年正在网店上为顾客做售后问答服务，小一点儿的青年则窝在一旁盯着平板上的优酷视频，他看的节目跟城市里那些年轻人看的没有什么两样。比成排的农房再远一点儿，差不多是目所能及的最远处，孤零零的横立着几个现代主义的长条形方盒子，它们横平竖直，有着极简主义的立面，只是少了构图所需要的窗洞。即使离得那么远，你依然可以听见它们所发出的低沉的嗡嗡声，那些是数据中心和我们每天都在说的“大数据”和“云空间”（图9）。
  <br>作为一个曾经被自然主宰的“广阔天地”，农村现在到处都充满着 “大有作为”的人工实验，一如我们被驯服前的城市。还有比这更让人激动的事吗？</br><br></br>原文刊发于《时代建筑》2015(03)<br></br>"
  }
];


